﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************
//**********************************************************************
/** 
 * @file EfiOsBootOptionNames.uni
 * file contains the string definitions used by the EfiOsBootOptionNames module
 */
/=#
#include "VFR.uni"
#string STR_NEW_OPTION_POLICY                   #language eng "New Boot Option Policy"
#string STR_NEW_OPTION_POLICY_HELP              #language eng "Controls the placement of newly detected UEFI boot options"
#string STR_NEW_OPTION_POLICY_NOT_OVERRIDE      #language eng "Default"
#string STR_NEW_OPTION_POLICY_FIRST             #language eng "Place First"
#string STR_NEW_OPTION_POLICY_LAST              #language eng "Place Last"

//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************
